[
  {"Khawilaiah nge in awm?" : "Dinthar Kawn atang khan MINECO panna lamah tawi te lo chhuk la, kawng thlang lamah RINI TEA STALL tih inziak i hmu thuai mai ang"},
  {"In deliver thei em?" : "Aizawl khaw chhung tan delivery kan ti tan tawh e. Thawhlehni erawh Veng hlaah Delivery kan ti thei rih lo. Delivery kan duh rual thin avangin Phone hmanga in biak lawk phawt a tha awm e."},
  {"Free Delivery a theih em?": "Kan Dawr atanga deliver-na hmun tur hlat dan azir leh kan order zat azirin a delivery fee a awmin a awm lo thei. Phone a biak hmasak phawt a tha awm e."},
  {"Taxi-in in deliver thei em?" : "Taxi rate customer lamin in chawi huam phawt chuan kan thawn thei a; amaherawhchu taxi hi a awm rêng loh avangin a tlai thei a, kan recommend ber lo."},
  {"Packing Fee a awm em?": "Packing Fee hi Optional a ni a, kan defautlt packing nilova, container tha zawk a pack kan duh chuan Packing fee hi item khat zelah ₹ 10 a kan la ve."},
  {"Event atan Bulk Order a siam theih em?" : "Aw, theih e. Order chawpchilh lutuk leh hun tlem tawh lutuk chu kan la thei lo thung. Event hma chiah ni, darkar 16 tal a hma-ah order lawk theih a tha."},
  {"Eng Payment system nge in pawm?" : "Cash leh UPI payment kan dawng thei ve ve. Payment system dangte chu a remchang rih lo."},
  {"Dar engzatah nge dawr in hawn?" : "Zing Dar 6 atanga khaw en chhung kan hawng"},
  {"Zanah in dawr theih em?" : "Zanah dawr kan hawng tawh lo a. Bulk Order erawh zan lam atan pawh siam theih reng a ni."},
  {"Order hi khawiah nge ka siam ang?" : "Homepage a phone number te kha call tawp mai tur a ni e."},
  {"Online Order a siam theih em?": "Thei rih lo. Phone call hmangin order erawh a siam theih reng e."},
  {"Chow Soup/Rice Soup hi a hranin a lei theih em?" : "Chow Soup/Rice Soup hi a hranin kan zuar lo a, lei theih a ni lo. Chow leh Rice menu atan liau liau a siam a ni. A ai a cial zawk Bawngsa Soup erawh lei turin a awm."},
  {"License in nei em?" : "FSSAI license kan ni e. Dawrah license copy pawh hi kan tar e."}
]